/* email placeholder */
"email" = "email";

/* Email label */
"Email:" = "Email:";

/* Error message after login */
"Failed to login" = "Failed to login";

/* Network error message */
"Network is not available" = "Network is not available";

/* password placeholder */
"password" = "password";

/* Password label */
"Password:" = "Password:";

/* Invalid login error message */
"Please enter a valid username and password" = "Please enter a valid username and password";

/* Register button */
"Register" = "Register";

/* Login screen banner */
"Sign in to Parabay" = "Sign in to Parabay";

